/* Error message */
"
            Copying to system clipboard is only available on macOS.
            On Linux, try pipeing 'xclip -selection clipboard', or
            any other clipboard manager you might use.
         " = "
            Sistem panosuna kopyalama yalnızca macOS'te mevcuttur.
            Linux üzerine 'xclip -selection clipboard' veya benzeri
            bir pano yöneticisini komuta bağlamayı deneyin.
         ";

/* Output line */
"\" in morse: " = "\" mors koduyla: ";

/* Clipboard confirmation */
"Result copied to clipboard!" = "Sonuç panoya kopyalandı!";
